
const data = {
    "first_name": "Андрей",
    "last_name": "Товстуха",
    "job_title": "Junior Front-end Developer",
    "photo": "img/CV_TA.jpg",
    "phone": "+380669635267",
    "email": "unit_a@ukr.net",
    "skype": "skype.exemple",
    "github": "https://github.com/Tovstukha-A",
    "address": "Украина, г. Сумы",
    "skills": [
        "HTML",
        "CSS",
        "Bootstrap",
        "JavaScript",
        "React.JS",
        "Redux",
        "Gulp",
        "NPM",
        "Git/GitHub",
        "VSCode",
    ],
    "education": [
        ["1998-2002", "Химико-технологический техникум им. И.Н. Кожедуба Шостинского института СумГУ, <i>Техник-механик</i>"],
        ["2002-2006", "Украинская академия банковского дела, Национального банка Украины, <i>Менеджмент ВЭД</i>"]
    ],
    "achievements": [
        'Победитель чемпионата Украины по воллейболу, среди команд первой лиги, в составе клуба "Банковская академия Сумы-Газмаш"'
    ],
    "profile": "Я работаю в сфере логистики, закупок и ВЭД уже как 10 лет. Мои главные черты характера - трудолюбие, внимательность и умение ладить с людьми. Мне нравиться работать с большими массивами данных, разбираться во взаимосвязях, анализировать и делать выводы. В настоящее время живу и работаю в г. Сумы, но ищу подходящую работу в г. Киев в компании с дружным коллективом, которая позволит мне зарабатывать, развиваться и учиться новому.",
};