
const experience = [
    {
        "company": "Симфония тепла",
        "city": "Сумы",
        "from": "2020",
        "to": 'н.в.',
        "position": "Менеджер по работе с Гипермаркетами",
        "description": "<b>Основные обязанности</b>: расчет ассортиментной матрицы торговых сетей, ценообразование, составление спецификаций, анализ оборачиваемости складов, сравнительный анализ рынка, ведение документооборота и взаиморасчетов."
    },
    {
        "company": "Wabco sp.zo.o.",
        "city": "Wroclaw",
        "from": "2017",
        "to": '2019',
        "position": "Logistyka produkcji",
        "description": "<b>Основные обязанности</b>: заказ комплектующих, ведение документооборота, организация доставки готовой продукции, составление отчетов о проделанной работе, анализ потребности производства в запасных частях."
    },
    {
        "company": "Симфония тепла",
        "city": "Сумы",
        "from": "2011",
        "to": '2017',
        "position": "Менеджер товарной категории",
        "description": "<b>Основные обязанности</b>: обеспечение наличием товара, расчёт лимитов складов, ценообразование, оптимизация закупочных цен, разработка планов продаж, поиск поставщиков, анализ оборачиваемости складов, анализ рынка, сравнительный анализ конкурентов."
    },
    {
        "company": "Оценочная фирма ЮНИТ",
        "city": "Сумы",
        "from": "2006",
        "to": '2011',
        "position": "Эксперт оценщик",
        "description": "<b>Основные обязанности</b>: осмотр и описание Объектов оценки, выполнение отчетов по оценке жилой и коммерческой недвижимости, транспортных средств, машин и оборудования, анализов рынка недвижимости и социально-экономического положения Сумской области"
    }
]