
const experience1 = {
    "company": "Симфония тепла",
    "city": "Сумы",
    "from": "2020",
    "to": 'н.в.',
    "position": "Менеджер по работе с Гипермаркетами",
    "description": [
        "Обеспечение наличием товара торговые сети, в соответствии ассортиментной матрицей. Формирование полки и ассортиментной матрицы торговых серей. Контроль выполнения отгрузок от заказа до размещения товара на полке",
        "Ценообразование, подготовка коммерческих предложений, составление спецификаций",
        "Расчёт финансового лимита на товарные категории для торговых серей",
        "Анализ продаж товарных категорий в ТС. Работа с отчётами по продажам, и расчёт заказов на основании этих данных",
        "Анализ рынка, сравнительный анализ: цен, качества продукции, новинок у конкурентов",
        "Ведение документооборота (счета, накладные, ТТН). Работа с системой Comarch EDI. Ведение взаиморасчётов",
        "Взаимодействие со всеми смежными отделами",
    ],
};

const experience2 = {
    "company": "Wabco sp.zo.o.",
    "city": "Wroclaw",
    "from": "2017",
    "to": '2019',
    "position": "Logistyka produkcji",
    "description": [
        "Заказ комплектующих и запасных частей на производственный участок",
        "Подготовка документов для отправки готовой продукции на склад",
        "Организация доставки готовой продукции на склад",
        "Составление отчетов о проделанной работе производственным участком",
        "Анализ потребности производства в запасных частях и комплектующих",
    ],
};

const experience3 = {
    "company": "Симфония тепла",
    "city": "Сумы",
    "from": "2011",
    "to": '2017',
    "position": "Менеджер товарной категории",
    "description": [
        "Обеспечение наличием товара, в соответствии с ассортиментной политикой компании по своим товарным группам. Формирование ассортиментной матрицы. Ротация ассортимента внутри категории. Расчёт лимитов складов региональных представительств",
        "Ценообразование, оптимизация закупочных цен, расчет торговой наценки. Формирование прайс-листов, предложений для оптовых клиентов компании",
        "Разработка бюджета и расчет финансового лимита на товарные категории компании",
        "Участие в разработке планов продаж товарных категорий, контроль продаж товарных категорий, сверка выполнение планов, анализ работы региональных представительств с основными клиентами, контроль динамики оборотов по данным клиентам, анализ причин изменения динамики продаж",
        "Поиск и установление связей с поставщиками (согласование цен и условий сотрудничества), ведение переговоров с текущими поставщиками. Ведение документооборота;",
        "Анализ оборачиваемости складов, сравнительный анализ (АВС, XYZ) по категориям. Проведение мероприятий по снижению запасов неликвидного товара. Анализ продаж отдельных товаров и товарных категорий в целом",
        "Анализ рынка, сравнительный анализ конкурентов: условия работы, цена, качество продукции, основные тенденции, новинки",
        "Взаимодействие с отделом продаж.",
    ],
};

const experience4 = {
    "company": "Оценочная фирма ЮНИТ",
    "city": "Сумы",
    "from": "2006",
    "to": '2011',
    "position": "Эксперт оценщик",
    "description": [
        "Работа с клиентами, осмотр и описание Объектов оценки, устные консультации клиентов о стоимости интересующего их имущества",
        "Выполнение отчетов по оценке жилой недвижимости, коммерческой недвижимости, объектов незавершенного строительства, сооружений и передаточных устройств, транспортных средств, машин и оборудования, а так же участие в крупных проектах по оценке ЦИК",
        "Выполнение анализов рынка недвижимости (в основном жилой) и социально-экономического положения Сумской области",
    ],
};